
[PopupDialogs]
PopupDialogs_AD_JoinGroupOnMission_1_PopupBody=Group already in mission.
PopupDialogs_AD_MobileSupplyUnit_2_PopupBody=Move to the rear of the vehicle and press <col:Tutorial_KeyPress><Key:Inventory></col> to change weapons / equipment within your Inventory .
PopupDialogs_AD_MobileSupplyUnit_Chat_PopupBody=Ammo: To use a mobile supply unit move to the rear of the vehicle to resupply ammo, or press <Key:Inventory> to change weapons / equipment within your Inventory .
PopupDialogs_AD_PickupTaskItem_Instruct_PopupBody=Press <col:Tutorial_KeyPress><Key:Action></col> to pick up the item.
PopupDialogs_AD_PickupTaskItem_Instruct_Chat_PopupBody=Items: You can pick up items by pressing <Key:Action>.
PopupDialogs_AD_SpawnVehicle_2_PopupBody=Find the nearby Vehicle Spawn Machine then press <col:Tutorial_KeyPress><Key:Action></col> to use it.
PopupDialogs_AD_SpawnVehicle_Chat_PopupBody=Vehicles: To spawn your vehicle, locate a Vehicle Spawn Machine then press <Key:Action> to use it.
PopupDialogs_RO_Character_Chat_PopupBody=Players: Press <key:PlayerInteractionMenu> to interact with players.
PopupDialogs_RO_Contact_Chat_PopupBody=Contacts: Press <Key:Action> to speak to Contacts
PopupDialogs_RO_DisplayPoint_Chat_PopupBody=Display Points: Press <Key:Action> to interact with Display Points
PopupDialogs_RO_OpenWorld_BreakIn_Chat_PopupBody=Crimes: Press <Key:Action> to break into buildings.
PopupDialogs_RO_OpenWorld_Mugging_Chat_PopupBody=Crimes: Press <Key:Action> to mug pedestrians.
PopupDialogs_RO_Vehicle_Generic_Chat_Crim_PopupBody=Vehicles: Press <Key:Action> to hijack and enter vehicles.
PopupDialogs_RO_Vehicle_Generic_Chat_Enf_PopupBody=Vehicles: Press <Key:Action> to commandeer and enter vehicles.
PopupDialogs_RO_Vehicle_Stolen_Chat_PopupBody=Vehicles: Vehicles previous stolen by Criminals can be dropped off for rewards. Stolen vehicles can be dropped off for rewards. Press <Key:Action> to enter vehicle.
PopupDialogs_RO_Vending_Ammo_Chat_PopupBody=Ammo: When by an Ammo Vending Machine you will automatically resupply ammo. Press <Key:Action> to purchase ammo. Press <Key:Inventory> to change weapons / equipment within your Inventory.
PopupDialogs_RO_Vending_Generic_Chat_PopupBody=Press <Key:Action> to interact with objects.
PopupDialogs_RO_Vending_Mail_Chat_PopupBody=Mail: Your mail can be accessed by pressing <Key:Action> by a mailbox
PopupDialogs_RO_Vending_Vehicle_Chat_PopupBody=Vehicles: You can press <Key:Action> by a Vehicle Spawn Machines to spawn your personal vehicle.
